{
    "millitems": [{
            "title": "Кавомолка",
            "name": "Kalita KH-5",
            "price": 2290,
            "description": "Ручна вінтажна кавомолка Kalita KH-5. Країна виробник: Японія",
            "card_img": "mills/Kalita_KH-5_1.webp",
            "list_img": [
                "mills/Kalita_KH-5_1.webp",
                "mills/Kalita_KH-5_2.webp",
                "mills/Kalita_KH-5_3.webp",
                "mills/Kalita_KH-5_4.webp",
                "mills/Kalita_KH-5_5.webp"
            ],
            "tm": "TM Kalita",
            "order": true,
            "sort": "Колір: мідний",
            "country": "Японія",
            "additional_text_1": [
                "Kalita KH-5 Coffee Mill - компактний і стильний помічник для кожного цінувальника кавової культури. Гріндер в вінтажному стилі не просто чергова прикраса кухні і помітна деталь інтер'єру - це продуктивний для своїх габаритів інструмент, який допоможе отримати хороший помол й відмінну чашечку кави."
            ],
            "additional_list": [
                "Ступінь помолу регулюється шайбою від дрібного для джезви до великого для френч-преса.",
                "Вінтажний оригінальний дизайн.",
                "Великий відсік для зберігання змеленого кави.",
                "Закритий хопер з заслонкою: під час помолу зерна не вилітають"
            ],
            "additional_text_2": [
                "Ємність контейнера для зерен: 30 г",
                "Ємність бункера для змеленої кави: 70 г",
                "ДxШxВ: 105x105x195 мм", "Вага: 695 г"
            ]
        },
        {
            "title": "Кавомолка",
            "name": "HARIO Скіртон ПЛЮС",
            "price": 1499,
            "description": "Японська професійна кавомолка HARIO Скіртон ПЛЮС. Оновлена ​​версія",
            "card_img": "mills/Skirton_plus_1.webp",
            "list_img": [
                "mills/Skirton_plus_1.webp",
                "mills/Skirton_plus_2.webp",
                "mills/Skirton_plus_3.webp"
            ],
            "tm": "TM Hario",
            "sort": "Колір: чорний",
            "country": "Японія",
            "additional_text_1": [
                "Японська професійна кавомолка HARIO Скіртон + ПЛЮС - оновлена ​​версія популярної моделі Скіртон у всьому світі.",
                "Найголовніша зміна - це металеве стабілізаційне кільце, яке служить для мінімізації люфту середнього ножа. Тепер внутрішній ніж має мінімальний люфт і точність кожної кавової частки зросла до 65% ідентичності помелу. Від великого для сифона і колд брю або дрібного для еспрессо. Це робиться з легкістю. Ця кавомолка буде служити вам довгі роки. Надійний Hario Skerton ПЛЮС ніколи не розчарує. Якщо ви шукали правильну і функціональну ручну кавомолку, щоб послідовно подрібнити кавові зерна, як бариста - купите кращу кавомолку HARIO - Skerton ПЛЮС"
            ],
            "additional_list": [
                "Тип кавомолки: Жорнова",
                "Ємність для меленої кави: Так",
                "Обсяг ємності для меленої кави: 80г",
                "Обсяг контейнера для зерен: 80г",
                "Регулювання ступеня помелу: Так",
                "Колір корпусу: Чорний",
                "Тип приводу: Ручний",
                "Призначення: Професійне"
            ],
            "additional_text_2": ["ДxШxВ: 172x93x231 мм"]
        },
        {
            "title": "Кавомолка",
            "name": "HARIO Mini Mill Slim+",
            "price": 1299,
            "description": "Кавомолка HARIO Mini Mill Slim+ с керамічними жерновами та регулюванням помола",
            "card_img": "mills/Mini_Mill_Slim_plus_1.webp",
            "list_img": [
                "mills/Mini_Mill_Slim_plus_1.webp",
                "mills/Mini_Mill_Slim_plus_2.webp",
                "mills/Mini_Mill_Slim_plus_3.webp",
                "mills/Mini_Mill_Slim_plus_4.webp",
                "mills/Mini_Mill_Slim_plus_5.webp"
            ],
            "tm": "TM Hario",
            "sort": "Колір: прозорий",
            "country": "Японія",
            "additional_text_1": [
                "Кавомолка HARIO Mini Mill Slim+ - це оновлена ​​кавомолка MSS-1B, яка випускається понад 8 років.",
                "По-перше, оновлення торкнулося самої ручки і валу ножів кавомолки, що обертається, що покращило якість помелу і зручніше стало подрібнювати. Сам обертаючий вал тепер шестигранний (у минулій моделі він 5-ти сторонній) що дає найкращий контакт самої ручки та валу. По-друге, поміняний матеріал валу на більш щільний метал, що знижує його стирання. Ручка стала з більш товстого металу, що додало їй ваги, а обертання рукоятки стало легше й еластичніше.",
                "Змінено колір верхньої кришки та нижньої колби на чорний прозорий. Тепер він зроблений із надміцного акрилу. Так що при падінні кавомолка має залишатися цілою. Часто на минулих моделях ці запчастини під час падіння розбивалися.",
                "І по-друге посилили фіксуючу шайбу валу внутрішнього керамічного ножа, що робить люфт валу менше, і в результаті виходить якісніший помел (він виріс до 58% ідентичності помелу, на відміну від минулого до 50%). В результаті помел став легшим і якіснішим, краще став зовнішній вигляд і матеріали.",
                "Добре підходить для френч-пресу, пуровера, кемексу, аеропресу, сифону. Як звичайно, керамічні ножі залишилися без змін, оскільки перевірені роками, і виробляються в Японії."
            ],
            "additional_text_2": [
                "Нижня колба вміщує 24 грами подрібненої кави.",
                "Ідеальний подарунок для щирих любителів кави",
                "ДxШxВ: 150x72x220 мм"
            ]
        },
        {
            "title": "Кавомолка",
            "name": "HARIO Mini Mill Slim Pro",
            "price": 1899,
            "description": "Кавомолка HARIO Mini Mill Slim Pro з керамічними жерновами та регулюванням помолу",
            "card_img": "mills/Mini_Mill_Slim_Pro_2.webp",
            "list_img": [
                "mills/Mini_Mill_Slim_Pro_2.webp",
                "mills/Mini_Mill_Slim_Pro_3.webp",
                "mills/Mini_Mill_Slim_Pro_4.webp",
                "mills/Mini_Mill_Slim_Pro_5.webp",
                "mills/Mini_Mill_Slim_Pro_6.webp"
            ],
            "tm": "TM Hario",
            "sort": "Колір: сірий",
            "country": "Японія",
            "additional_text_1": [
                "Кавомолка HARIO Mini Mill Slim Pro - це нова версія кавомолки серії Міні Мілл, яка випускається понад 8 років.",
                "Оновлення торкнулися самої ручки і валу ножів кавомолки, що обертається, що покращило якість помелу і зручніше стало подрібнювати. Сам обертаючий вал тепер шестигранний (у минулій моделі він 5-ти сторонній) що дає найкращий контакт самої ручки та валу. Також поміняний матеріал валу на більш щільний метал, що знижує його стирання. Ручка стала з більш товстого металу, що додало їй ваги, а обертання рукоятки стало легше й еластичніше.",
                "Змінено колір верхньої кришки та нижньої колби на чорний прозорий. Тепер він зроблений із надміцного акрилу. Так що при падінні кавомолка має залишатися цілою. Часто на минулих моделях ці запчастини під час падіння розбивалися. Також посилили фіксуючу шайбу валу внутрішнього керамічного ножа, що робить люфт валу менше, і в результаті виходить якісніший помел (він виріс до 63% ідентичності помелу, на відміну від минулої до 50%). В результаті помел став легшим і якісніше, краще став зовнішній вигляд та матеріали.",
                "Добре підходить для френч-пресу, пуровера, кемексу, аеропресу, сифону.",
                "Як звичайно, керамічні ножі залишилися без змін, оскільки перевірені роками, і виробляються в Японії"
            ],
            "additional_text_2": [
                "Нижня колба вміщує 24 грами подрібненої кави.",
                "Ідеальний подарунок для щирих любителів кави.",
                "ДxШxВ: 150x72x220 мм"
            ]
        }
    ]
}